{
  "free-consultation": "مشاوره رایگان",
  "home-banner": {
    "title1": "سفر تحصیلی شما",
    "title2": "از ایران آغاز می‌شود!",
    "text": "به دنبال یک تجربه آموزشی منحصربه‌فرد و پربار هستید؟ ایران با دانشگاه‌های معتبر، هزینه‌های مقرون‌به‌صرفه و فرهنگی غنی، مقصدی ایده‌آل برای دانشجویان بین‌المللی است. ما از ابتدای مسیر تا ورود به ایران، در زمینه پذیرش، ویزا، اسکان و تمام نیازهای تحصیلی شما همراهتان هستیم."
  },
  "home-about-us": {
    "short-title": "درباره ما",
    "desc1": "استارتاپ  IranEduCare در سال  ۱۴۰۲ و در دانشگاه صنعتی شریف متولد شد. بهتر هست که هدف از تشکیل این استارتاپ را به این نحو توضیح دهیم",
    "desc2": "افراد زیادی از کشورهای مختلف دنیا، نیازمندیهایی دارند که ترجیح میدهند آنها را با استفاده از امکانات موجود و حاضر در کشور ایران برطرف کنند. ما عدهای از این افراد را در مراحل مختلف تامین نیازهاشان در ایران کمک میکنیم.",
    "desc3": "در گام اول، جامعه هدف ما، کسانی هستند که برای تحصیلات آکادمیک ایران را انتخاب کردهاند. یعنی دانش آموزان و دانشجویانی که برای علم آموزی و کسب مهارتهای صنعتی و پزشکی، میخواهند به ایران بیایند و پس از کسب علم و تجربه، به کشور خودشان و همه مردم دنیا خدمت کنند."
  },
  "home-service": {
    "short-title": "خدمات",
    "long-title": "از خدمات ما مطلع شوید",
    "university-registration": {
      "title": "ثبت‌ نام دانشگاه",
      "desc": "ما در IranEduCare فرآیند ثبت نام را برای دانشجویان خارجی ساده و بدون دغدغه می‌کنیم. در ادامه مراحل ثبت نام در دانشگاه‌های ایران را توضیح می‌دهیم",
      "button": "ادامه مطلب"
    },
    "visa": {
      "title": "ویزا",
      "desc": "برای تحصیل در دانشگاه‌های ایران، دانشجویان بین‌المللی نیاز به ویزای تحصیلی دارند. این ویزا به متقاضیان اجازه ورود و اقامت قانونی در ایران را برای ادامه تحصیل می‌دهد. فرآیند دریافت ویزا شامل چندین مرحله است که نیازمند ارائه مدارک مشخص و پیگیری‌های اداری می‌باشد",
      "button": "ادامه مطلب"
    },
      "accommodation": {
      "desc": "یکی از مهم‌ترین دغدغه‌های دانشجویان بین‌المللی پس از دریافت پذیرش تحصیلی، پیدا کردن یک محل اقامت مناسب در ایران است. ما در کنار شما هستیم تا فرآیند اجاره خانه و اسکان را برای شما ساده، سریع و ایمن کنیم. با خدمات حرفه‌ای ما، می‌توانید قبل از ورود به ایران، محل اقامت موردنظر خود را انتخاب کرده و با خیالی آسوده تحصیل خود را آغاز کنید",
      "button": "ادامه مطلب"
    },
    "part-time-job-opportunities": {
      "title": "فرصت‌ های شغلی پاره‌وقت",
      "desc": "بسیاری از دانشجویان بین‌المللی علاوه بر تحصیل، به دنبال فرصت‌های شغلی پاره‌وقت هستند تا تجربه کاری کسب کنند، هزینه‌های زندگی خود را مدیریت نمایند و با فرهنگ کاری ایران آشنا شوند. ما در کنار شما هستیم تا با ارائه فرصت‌های شغلی مناسب و قانونی، مسیر شما را برای ورود به بازار کار ایران هموار کنیم.",
      "button": "ادامه مطلب"
    },
    "legal-assistance": {
      "title": "کمک‌های حقوقی",
      "desc": "تحصیل در یک کشور جدید، علاوه بر فرصت‌های علمی و فرهنگی، چالش‌هایی را نیز به همراه دارد. یکی از دغدغه‌های مهم دانشجویان بین‌المللی، مسائل حقوقی مرتبط با اقامت، تحصیل و کار است. ما با ارائه خدمات حقوقی تخصصی، دانشجویان را در تمامی مراحل اقامت، دریافت مجوزهای لازم و آشنایی با قوانین محلی همراهی می‌کنیم تا بتوانند با اطمینان و آرامش در ایران تحصیل کنند.",
      "button": "ادامه مطلب"
    },
     "transportation-assistance": {
      "title": "حمل و نقل",
      "desc": "جابجایی در یک کشور جدید می‌تواند چالش‌برانگیز باشد، به‌ویژه برای دانشجویان بین‌المللی که با مسیرها، سیستم حمل‌ونقل عمومی و گزینه‌های موجود آشنا نیستند. ما خدمات حمل‌ونقل مطمئن، راحت و مقرون‌به‌صرفه‌ای را ارائه می‌دهیم تا دانشجویان بتوانند بدون دغدغه، به دانشگاه، محل اقامت و سایر نقاط موردنیاز خود سفر کنند.",
      "button": "ادامه مطلب"
    },
    "button": "مشاهده خدمات"
  },
  "home-university": {
    "short-title": "دانشگاه ها",
    "long-title": "تحصیل در برترین دانشگاه‌های ایران",
    "title1": "دانشگاه تهران",
    "desc1": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است ",
    "button": "ادامه مطلب",
    "university-of-tehran": {
        "title":"دانشگاه تهران",
        "desc":"دانشگاه تهران، به عنوان قدیمی‌ترین و معتبرترین دانشگاه ایران، در سال ۱۳۱۳ تأسیس شد. این دانشگاه در تهران واقع شده و به عنوان نماد آموزش عالی در ایران شناخته می‌شود. دانشگاه تهران با داشتن تاریخچه‌ای غنی و نقش مهم در تحولات علمی، فرهنگی و اجتماعی ایران، همواره به عنوان یکی از برترین دانشگاه‌های کشور و منطقه مطرح بوده است"
      }, 
      "sharif-university-of-technology": {
        "title":"دانشگاه صنعتی شریف",
        "desc":"دانشگاه صنعتی شریف، به عنوان یکی از معتبرترین و پیشروترین دانشگاه‌های فنی و مهندسی در ایران و خاورمیانه، در سال ۱۳۴۴ تأسیس شد. این دانشگاه در منطقه‌ی طرشت تهران واقع شده و به دلیل کیفیت بالای آموزشی، پژوهش‌های پیشرفته و فارغ‌التحصیلان موفق در سطح جهانی، شهرت بسیاری دارد. دانشگاه شریف همواره در رتبه‌بندی‌های بین‌المللی به عنوان یکی از دانشگاه‌های برتر ایران و منطقه حضور داشته و نقش مهمی در توسعه علمی، صنعتی و فناوری کشور ایفا کرده است"
      }, 
      "amirkabir-university-of-technology": {
        "title":"دانشگاه صنعتی امیرکبیر",
        "desc":"دانشگاه صنعتی امیرکبیر، به عنوان یکی از برجسته‌ترین دانشگاه‌های فنی و مهندسی ایران، در سال ۱۳۳۷ تأسیس شد. این دانشگاه در تهران واقع شده و به دلیل تمرکز بر نوآوری، پژوهش‌های کاربردی و همکاری با صنایع، شهرت بسیاری دارد. دانشگاه صنعتی امیرکبیر همواره در رتبه‌بندی‌های بین‌المللی به عنوان یکی از دانشگاه‌های برتر ایران و منطقه حضور داشته و نقش مهمی در توسعه علمی و صنعتی کشور ایفا کرده است"
      }, 
      "iran-university-of-science-and-technology": {
        "title":"دانشگاه علم و صنعت ایران",
        "desc":"دانشگاه علم و صنعت ایران، به عنوان یکی از قدیمی‌ترین و معتبرترین دانشگاه‌های فنی و مهندسی ایران، در سال ۱۳۰۸ تأسیس شد. این دانشگاه در تهران واقع شده و به دلیل تمرکز بر آموزش‌های کاربردی، پژوهش‌های پیشرفته و همکاری با صنایع، شهرت بسیاری دارد. دانشگاه علم و صنعت ایران همواره در رتبه‌بندی‌های بین‌المللی به عنوان یکی از دانشگاه‌های برتر ایران و منطقه حضور داشته و نقش مهمی در توسعه علمی و صنعتی کشور ایفا کرده است"
      }, 
      "shahid-beheshti-university": {
        "title":"دانشگاه شهید بهشتی",
        "desc":"دانشگاه شهید بهشتی، به عنوان یکی از دانشگاه‌های جامع و معتبر ایران، در سال ۱۳۳۸ تأسیس شد. این دانشگاه در تهران واقع شده و به دلیل کیفیت بالای آموزشی، پژوهش‌های پیشرفته و فارغ‌التحصیلان موفق در سطح ملی و بین‌المللی، شهرت بسیاری دارد. دانشگاه شهید بهشتی همواره در رتبه‌بندی‌های بین‌المللی به عنوان یکی از دانشگاه‌های برتر ایران و منطقه حضور داشته و نقش مهمی در توسعه علمی، فرهنگی و اجتماعی کشور ایفا کرده است"
      }, 
      "ferdowsi-university-of-mashhad": {
        "title":"دانشگاه فردوسی مشهد",
        "desc":"دانشگاه فردوسی مشهد، به عنوان یکی از قدیمی‌ترین و معتبرترین دانشگاه‌های ایران، در سال ۱۳۲۸ تأسیس شد. این دانشگاه در مشهد، مرکز استان خراسان رضوی، واقع شده و به دلیل کیفیت بالای آموزشی، پژوهش‌های پیشرفته و فارغ‌التحصیلان موفق در سطح ملی و بین‌المللی، شهرت بسیاری دارد. دانشگاه فردوسی مشهد همواره در رتبه‌بندی‌های بین‌المللی به عنوان یکی از دانشگاه‌های برتر ایران و منطقه حضور داشته و نقش مهمی در توسعه علمی، فرهنگی و اجتماعی کشور ایفا کرده است"
      }
  },
  "latest-blog": "آخرین وبلاگ ها"
}