{
  "title": "خدمات",
  "title1": "سرویس شماره یک",
  "desc1": "تجدید ساختار شرکتی به فرآیند سازماندهی مجدد زنان یک شرکت مردانه اشاره دارد",
  "university-registeration": {
    "title": "ثبت‌ نام دانشگاه",
    "desc": "ما در IranEduCare فرآیند ثبت نام را برای دانشجویان خارجی ساده و بدون دغدغه می‌کنیم. در ادامه مراحل ثبت نام در دانشگاه‌های ایران را توضیح می‌دهیم",
    "button": "ادامه مطلب"
  },
  "visa": {
    "title": "ویزا",
    "desc": "برای تحصیل در دانشگاه‌های ایران، دانشجویان بین‌المللی نیاز به ویزای تحصیلی دارند. این ویزا به متقاضیان اجازه ورود و اقامت قانونی در ایران را برای ادامه تحصیل می‌دهد. فرآیند دریافت ویزا شامل چندین مرحله است که نیازمند ارائه مدارک مشخص و پیگیری‌های اداری می‌باشد",
    "button": "ادامه مطلب"
  },
  "persian-language-training": {
    "title": "آموزش زبان فارسی",
    "desc": "برای دانشجویان بین‌المللی که قصد تحصیل و زندگی در ایران را دارند، آشنایی با زبان فارسی یک مهارت اساسی محسوب می‌شود. درک زبان فارسی نه‌تنها به دانشجویان کمک می‌کند که با اساتید، همکلاسی‌ها و محیط دانشگاهی ارتباط بهتری برقرار کنند، بلکه تجربه زندگی روزمره در ایران را نیز ساده‌تر و لذت‌بخش‌تر می‌کند. ما دوره‌های تخصصی آموزش زبان فارسی را برای دانشجویان بین‌المللی طراحی کرده‌ایم تا بتوانند در کوتاه‌ترین زمان، مهارت‌های زبانی خود را تقویت کنند.",
    "button": "ادامه مطلب"
  },
  "accommodation": {
    "title": "اجاره خانه و اسکان",
    "desc": "یکی از مهم‌ترین دغدغه‌های دانشجویان بین‌المللی پس از دریافت پذیرش تحصیلی، پیدا کردن یک محل اقامت مناسب در ایران است. ما در کنار شما هستیم تا فرآیند اجاره خانه و اسکان را برای شما ساده، سریع و ایمن کنیم. با خدمات حرفه‌ای ما، می‌توانید قبل از ورود به ایران، محل اقامت موردنظر خود را انتخاب کرده و با خیالی آسوده تحصیل خود را آغاز کنید",
    "button": "ادامه مطلب"
  },
  "civic-education": {
    "title": "آموزش‌های شهروندی",
    "desc": "ورود به یک کشور جدید برای تحصیل، علاوه بر فرصت‌های علمی، نیازمند آشنایی با فرهنگ، قوانین و سبک زندگی آن کشور است. دانشجویان بین‌المللی که برای تحصیل به ایران می‌آیند، با چالش‌هایی مانند آشنایی با مقررات، سبک زندگی ایرانی، حمل‌ونقل عمومی، امور بانکی و اجتماعی روبه‌رو می‌شوند. ما در  IranEduCare با ارائه دوره‌های آموزش شهروندی، به دانشجویان کمک می‌کنیم تا به‌سرعت با محیط جدید سازگار شوند و تجربه‌ای راحت و بدون دغدغه در ایران داشته باشند.",
    "button": "ادامه مطلب"
  },
  "cultural-orientation-programs": {
    "title": "آشنایی با فرهنگ",
    "desc": "زندگی در یک کشور جدید، فقط به تحصیل و اقامت محدود نمی‌شود، بلکه آشنایی با فرهنگ، سنت‌ها و سبک زندگی مردم آن کشور، نقش مهمی در تجربه‌ای لذت‌بخش‌تر و راحت‌تر دارد. ایران با تاریخ کهن، تنوع فرهنگی و مهمان‌نوازی مردمش، محیطی جذاب برای دانشجویان بین‌المللی ایجاد کرده است. ما در IranEduCare با ارائه برنامه‌های آشنایی با فرهنگ ایران، به شما کمک می‌کنیم تا درک بهتری از محیط زندگی خود داشته باشید و تعاملات اجتماعی بهتری برقرار کنید.",
    "button": "ادامه مطلب"
  },
  "part-time-job-opportunities": {
    "title": "فرصت‌ های شغلی پاره‌وقت",
    "desc": "بسیاری از دانشجویان بین‌المللی علاوه بر تحصیل، به دنبال فرصت‌های شغلی پاره‌وقت هستند تا تجربه کاری کسب کنند، هزینه‌های زندگی خود را مدیریت نمایند و با فرهنگ کاری ایران آشنا شوند. ما در کنار شما هستیم تا با ارائه فرصت‌های شغلی مناسب و قانونی، مسیر شما را برای ورود به بازار کار ایران هموار کنیم.",
    "button": "ادامه مطلب"
  },
  "social-networking-events": {
    "title": "رویدادهای اجتماعی و شبکه‌سازی",
    "desc": "تحصیل در یک کشور جدید، فرصتی عالی برای آشنایی با افراد جدید، ایجاد روابط حرفه‌ای و گسترش شبکه ارتباطی است. دانشجویان بین‌المللی در ایران می‌توانند از طریق شرکت در رویدادهای اجتماعی و جلسات شبکه‌سازی، علاوه بر تعامل با هم‌دانشگاهیان خود، ارتباطات مفیدی در حوزه تحصیل و کار برقرار کنند.",
    "button": "ادامه مطلب"
  },
  "health-insurance-guidance": {
    "title": "راهنمایی در مورد بیمه سلامت",
    "desc": "سلامت و رفاه دانشجویان بین‌المللی یکی از مهم‌ترین دغدغه‌های ماست. داشتن بیمه سلامت مناسب نه‌تنها باعث کاهش هزینه‌های درمانی می‌شود، بلکه اطمینان خاطر بیشتری برای دانشجویان در زمان اقامتشان در ایران فراهم می‌کند. ما در IranEduCare با ارائه راهنمایی جامع درباره بیمه سلامت، به شما کمک می‌کنیم تا بهترین پوشش بیمه‌ای را متناسب با نیازهای خود انتخاب کنید و در مواقع ضروری از خدمات درمانی به بهترین شکل بهره‌مند شوید.",
    "button": "ادامه مطلب"
  },
  "academic-support-services": {
    "title": "پشتیبانی تحصیلی",
    "desc": "تحصیل در یک کشور جدید می‌تواند چالش‌های مختلفی به همراه داشته باشد؛ از درک سیستم آموزشی گرفته تا سازگاری با سبک تدریس و شیوه‌های ارزیابی. ما در IranEduCare با ارائه خدمات پشتیبانی تحصیلی، به دانشجویان بین‌المللی کمک می‌کنیم تا با برنامه‌ریزی دقیق، راهنمایی تخصصی و مشاوره آکادمیک، بهترین عملکرد تحصیلی را داشته باشند.",
    "button": "ادامه مطلب"
  },
  "legal-assistance": {
    "title": "کمک‌های حقوقی",
    "desc": "تحصیل در یک کشور جدید، علاوه بر فرصت‌های علمی و فرهنگی، چالش‌هایی را نیز به همراه دارد. یکی از دغدغه‌های مهم دانشجویان بین‌المللی، مسائل حقوقی مرتبط با اقامت، تحصیل و کار است. ما با ارائه خدمات حقوقی تخصصی، دانشجویان را در تمامی مراحل اقامت، دریافت مجوزهای لازم و آشنایی با قوانین محلی همراهی می‌کنیم تا بتوانند با اطمینان و آرامش در ایران تحصیل کنند.",
    "button": "ادامه مطلب"
  },
  "transportation-assistance": {
    "title": "حمل و نقل",
    "desc": "جابجایی در یک کشور جدید می‌تواند چالش‌برانگیز باشد، به‌ویژه برای دانشجویان بین‌المللی که با مسیرها، سیستم حمل‌ونقل عمومی و گزینه‌های موجود آشنا نیستند. ما خدمات حمل‌ونقل مطمئن، راحت و مقرون‌به‌صرفه‌ای را ارائه می‌دهیم تا دانشجویان بتوانند بدون دغدغه، به دانشگاه، محل اقامت و سایر نقاط موردنیاز خود سفر کنند.",
    "button": "ادامه مطلب"
  },
  "financial-advice": {
    "title": "مشاوره مالی",
    "desc": "تحصیل در یک کشور جدید، علاوه بر چالش‌های تحصیلی و فرهنگی، مدیریت مالی را نیز به یکی از دغدغه‌های اصلی دانشجویان بین‌المللی تبدیل می‌کند. بسیاری از دانشجویان برای مدیریت هزینه‌های تحصیل، زندگی و امور بانکی نیاز به راهنمایی دارند تا بتوانند منابع مالی خود را به بهترین شکل ممکن برنامه‌ریزی کنند. ما در IranEduCare با ارائه خدمات مشاوره مالی تخصصی به دانشجویان بین‌المللی کمک می‌کنیم تا بتوانند هزینه‌های خود را کنترل کنند، راه‌های تأمین مالی را بشناسند و از فرصت‌های مالی موجود بهره‌مند شوند.",
    "button": "ادامه مطلب"
  },
  "emergency-support-services": {
    "title": "پشتیبانی در مواقع اضطراری",
    "desc": "زندگی در یک کشور جدید همیشه قابل پیش‌بینی نیست و اتفاقات غیرمنتظره ممکن است برای هر دانشجویی رخ دهد. از مشکلات پزشکی گرفته تا مسائل حقوقی و امنیتی، داشتن پشتیبانی سریع و مطمئن در مواقع اضطراری می‌تواند به دانشجویان بین‌المللی کمک کند تا بدون استرس و نگرانی این شرایط را پشت سر بگذارند. ما در IranEduCare با ارائه خدمات پشتیبانی اضطراری ۲۴ ساعته، در هر شرایطی کنار شما هستیم تا بهترین راه‌حل را برای مشکلات پیش‌آمده پیدا کنیم.",
    "button": "ادامه مطلب"
  },
  "extracurricular-activities": {
    "title": "فعالیت‌های فوق برنامه",
    "desc": "تحصیل در یک کشور جدید، فقط به حضور در کلاس‌های درس محدود نمی‌شود. شرکت در فعالیت‌های فوق‌برنامه به دانشجویان بین‌المللی کمک می‌کند تا تجربه‌ای غنی‌تر از زندگی دانشجویی داشته باشند، دوستان جدید پیدا کنند، مهارت‌های خود را تقویت کنند و از اوقات فراغت خود به بهترین شکل بهره ببرند. ما در IranEduCare مجموعه‌ای از برنامه‌های فرهنگی، ورزشی، هنری و اجتماعی را برای دانشجویان بین‌المللی فراهم کرده‌ایم تا علاوه بر تحصیل، از دوران دانشجویی خود در ایران لذت ببرند.",
    "button": "ادامه مطلب"
  },
  "feedback-and-improvement-mechanisms": {
    "title": "مکانیسم‌ جمع‌آوری بازخورد و بهبود",
    "desc": "در IranEduCare، ارائه خدمات باکیفیت و پاسخگویی به نیازهای دانشجویان بین‌المللی، اولویت اصلی ماست. ما باور داریم که بازخورد دانشجویان، ارزشمندترین منبع برای بهبود مداوم خدمات ما است. به همین دلیل، سیستم جامعی برای جمع‌آوری نظرات، پیشنهادات و انتقادات دانشجویان طراحی کرده‌ایم تا بتوانیم بر اساس تجربیات واقعی آن‌ها، خدمات خود را بهبود دهیم.",
    "button": "ادامه مطلب"
  }
}