{
  "title": "خدمات",
  "title1": "سرویس شماره یک",
  "desc1": "تجدید ساختار شرکتی به فرآیند سازماندهی مجدد زنان یک شرکت مردانه اشاره دارد",
  "university-registeration": {
      "title": "ثبت‌ نام دانشگاه",
      "desc": "در IranEduCare، ما به دانشجویان بین‌المللی در فرآیند ثبت نام در دانشگاه‌های معتبر ایران کمک می‌کنیم. تیم ما با تجربه و دانش کافی در زمینه سیستم‌های آموزشی ایران، شما را در انتخاب رشته و دانشگاه مناسب راهنمایی می‌کند. ما تمامی مراحل ثبت نام، از تهیه مدارک لازم تا تکمیل فرم‌ها و پیگیری وضعیت درخواست شما را مدیریت می‌کنیم. هدف ما این است که شما با آرامش خاطر و بدون هیچ گونه استرسی، به تحصیلات خود بپردازید و از تجربه تحصیلی خود در ایران لذت ببرید. با ما تماس بگیرید تا به شما در آغاز این مسیر کمک کنیم."
    },
    "visa": {
      "title": "ویزا",
      "desc": "در IranEduCare، ما خدمات مشاوره و آموزش در زمینه اخذ ویزای تحصیلی را برای دانشجویان بین‌المللی ارائه می‌دهیم. تیم ما با آگاهی کامل از قوانین و مقررات ویزا، شما را در تمامی مراحل درخواست ویزا راهنمایی می‌کند. از تهیه مدارک لازم تا پر کردن فرم‌های مربوطه و پیگیری وضعیت درخواست، ما در کنار شما خواهیم بود. هدف ما این است که فرآیند اخذ ویزا را برای شما ساده و بدون دردسر کنیم، تا شما بتوانید با اطمینان خاطر به تحصیلات خود در ایران ادامه دهید."
    },
    "persian-language-training": {
      "title": "آموزش زبان فارسی",
      "desc": " زبان فارسی یکی از زبان‌های غنی و زیباست و یادگیری آن می‌تواند به شما در ارتباط با مردم و فرهنگ ایرانی کمک شایانی کند. در IranEduCare، ما دوره‌های آموزشی زبان فارسی را برای دانشجویان بین‌المللی برگزار می‌کنیم. این دوره‌ها شامل آموزش مکالمه، گرامر، و واژگان به صورت عملی و تعاملی است. با استفاده از روش‌های نوین آموزشی و اساتید مجرب، ما به شما کمک می‌کنیم تا به سرعت و با اعتماد به نفس زبان فارسی را یاد بگیرید. این مهارت نه تنها به شما در زندگی روزمره کمک می‌کند، بلکه در تحصیلات و ارتباطات اجتماعی شما نیز تأثیرگذار خواهد بود"
    },
    "accommodation": {
      "title": "اجاره خانه و اسکان",
      "desc": "در IranEduCare، ما به دانشجویان خارجی خدمات اجاره خانه را ارائه می‌دهیم تا اقامتی راحت و مطمئن در ایران داشته باشند. ما با همکاری با مجموعه‌ای از بهترین و معتبرترین مالکان، گزینه‌های متنوعی از آپارتمان‌ها و خانه‌ها را با شرایط مناسب و قیمت‌های رقابتی فراهم کرده‌ایم. تیم ما به شما در انتخاب محل اقامت مناسب بر اساس نیازها و بودجه‌تان کمک می‌کند و تمامی مراحل اجاره را به صورت حرفه‌ای و آسان مدیریت می‌کند. هدف ما این است که دانشجویان بتوانند با آرامش خاطر به تحصیلات خود بپردازند و از زندگی در ایران لذت ببرند."
    },
    "civic-education": {
      "title": "آموزش‌های شهروندی",
      "desc": "در IranEduCare، ما به دانشجویان بین‌المللی آموزش‌های شهروندی را ارائه می‌دهیم تا آن‌ها با فرهنگ، قوانین و آداب و رسوم ایران آشنا شوند. این دوره‌ها شامل مباحثی مانند حقوق و مسئولیت‌های شهروندی، آشنایی با نظام حقوقی و اجتماعی ایران، و نحوه تعامل با جامعه محلی است. هدف ما این است که شما به عنوان یک شهروند فعال و مسئول در جامعه ایرانی حضور داشته باشید و بتوانید به راحتی با دیگران ارتباط برقرار کنید. با شرکت در این دوره‌ها، شما نه تنها به درک بهتری از فرهنگ ایرانی دست خواهید یافت، بلکه به شما کمک می‌کند تا تجربه تحصیلی و اجتماعی موفق‌تری داشته باشید."
    },
    "cultural-orientation-programs": {
      "title": "آشنایی با فرهنگ",
      "desc": "در IranEduCare، ما برنامه‌های جامع آشنایی با فرهنگ را ارائه می‌دهیم که به دانشجویان بین‌المللی کمک می‌کند تا با فرهنگ، آداب و رسوم و سبک زندگی ایرانی آشنا شوند. این برنامه‌ها شامل کارگاه‌ها و سمینارهایی در زمینه تاریخ ایران، هنر، ادبیات، غذاهای محلی و آداب معاشرت است. همچنین، ما تورهای فرهنگی و بازدید از مکان‌های تاریخی را سازماندهی می‌کنیم تا دانشجویان تجربه‌های عملی از فرهنگ ایرانی داشته باشند. هدف ما این است که دانشجویان احساس تعلق بیشتری به جامعه محلی داشته باشند و از تجربیات فرهنگی جدید بهره‌مند شوند."
    },
    "part-time-job-opportunities": {
      "title": "فرصت‌ های شغلی پاره‌وقت",
      "desc": "ما در IranEduCare به اهمیت استقلال مالی دانشجویان بین‌المللی واقف هستیم. به همین دلیل، ما به دانشجویان در پیدا کردن فرصت‌های شغلی پاره‌وقت که با مهارت‌ها و برنامه‌های آن‌ها همخوانی دارد، کمک می‌کنیم. تیم ما با همکاری با کسب‌وکارها و سازمان‌های محلی، فرصت‌های شغلی مناسب را شناسایی می‌کند. همچنین، کارگاه‌هایی در زمینه نوشتن رزومه، مهارت‌های مصاحبه و استراتژی‌های جستجوی شغل برگزار می‌کنیم تا شانس دانشجویان را برای یافتن شغل افزایش دهیم."
    },
    "social-networking-events": {
      "title": "رویدادهای اجتماعی و شبکه‌سازی",
      "desc": "در IranEduCare، ما به قدرت ارتباطات اجتماعی اعتقاد داریم. ما انواع مختلفی از رویدادهای اجتماعی و شبکه‌سازی را سازماندهی می‌کنیم که به دانشجویان این امکان را می‌دهد تا با یکدیگر و با جامعه محلی ارتباط برقرار کنند. این رویدادها شامل جشن‌های فرهنگی، کارگاه‌های هنری، مسابقات ورزشی و نشست‌های شبکه‌سازی است. ما همچنین گروه‌های دوستی و تبادل فرهنگی را تسهیل می‌کنیم تا دانشجویان بتوانند تجربیات خود را به اشتراک بگذارند و از یکدیگر یاد بگیرند."
    },
    "health-insurance-guidance": {
      "title": "راهنمایی در مورد بیمه سلامت",
      "desc": "در IranEduCare، ما به دانشجویان در زمینه بیمه سلامت کمک می‌کنیم. ما اطلاعات جامع و دقیقی درباره گزینه‌های مختلف بیمه سلامت موجود در ایران ارائه می‌دهیم و به دانشجویان در درک نحوه ثبت‌نام و دسترسی به خدمات پزشکی یاری می‌رسانیم. همچنین، با شرکت‌های بیمه همکاری می‌کنیم تا بسته‌های بیمه‌ای متناسب با نیازهای خاص دانشجویان طراحی کنیم. هدف ما این است که دانشجویان احساس امنیت و حمایت در مسائل بهداشتی خود داشته باشند."
    },
    "academic-support-services": {
      "title": "خدمات پشتیبانی تحصیلی",
      "desc": "ما در IranEduCare به موفقیت تحصیلی دانشجویان اهمیت می‌دهیم. خدمات پشتیبانی تحصیلی ما شامل مشاوره شخصی، تدریس خصوصی و دسترسی به منابع آموزشی است که به دانشجویان در دروس و تحقیقات کمک می‌کند. ما با همکاری اساتید و دانشجویان برتر، جلسات آموزشی تخصصی و کارگاه‌های مفیدی را برگزار می‌کنیم. همچنین، گروه‌های مطالعه و انجمن‌های بحث را تسهیل می‌کنیم تا دانشجویان بتوانند با یکدیگر همکاری کنند و از تجربیات یکدیگر بهره‌مند شوند."
    },
    "legal-assistance": {
      "title": "کمک‌های حقوقی",
      "desc": "در IranEduCare، ما به اهمیت حمایت حقوقی برای دانشجویان بین‌المللی واقف هستیم. خدمات کمک‌های حقوقی ما شامل مشاوره در زمینه مسائل اقامت و مجوز کار است. تیم ما از وکلای با تجربه، مشاوره‌های جامع و دقیقی درباره قوانین و مقررات محلی ارائه می‌دهد تا دانشجویان حقوق و مسئولیت‌های خود را به خوبی درک کنند."
    },
    "transportation-assistance": {
      "title": "حمل و نقل",
      "desc": "ما در IranEduCare خدمات کمک در حمل و نقل را ارائه می‌دهیم تا دانشجویان بتوانند به راحتی در شهر جابجا شوند. تیم ما اطلاعات دقیقی درباره گزینه‌های حمل و نقل عمومی، از جمله اتوبوس‌ها و مترو، ارائه می‌دهد و همچنین خدمات ترانسفر فرودگاهی را برای دانشجویان تازه‌وارد سازماندهی می‌کند. هدف ما این است که تجربه حمل و نقل دانشجویان را راحت و بدون استرس کنیم."
    },
    "financial-advice": {
      "title": "مشاوره مالی",
      "desc": "ما در IranEduCare خدمات مشاوره مالی را ارائه می‌دهیم تا به دانشجویان در مدیریت هزینه‌ها و برنامه‌ریزی مالی کمک کنیم. تیم ما اطلاعات جامع و دقیقی درباره نحوه باز کردن حساب‌های بانکی، استفاده از کارت‌های اعتباری و مدیریت هزینه‌های روزمره ارائه می‌دهد. همچنین، ما کارگاه‌هایی در زمینه بودجه‌بندی و مدیریت مالی برگزار می‌کنیم تا به دانشجویان کمک کنیم تا به طور مؤثری هزینه‌های خود را کنترل کنند. هدف ما این است که دانشجویان به استقلال مالی دست یابند و از مشکلات مالی جلوگیری کنند."
    },
    "emergency-support-services": {
      "title": "خدمات پشتیبانی در مواقع اضطراری",
      "desc": "در IranEduCare، ما به اهمیت پشتیبانی در مواقع اضطراری واقف هستیم. به همین دلیل، خدمات پشتیبانی اضطراری را برای دانشجویان ارائه می‌دهیم. تیم ما به صورت ۲۴ ساعته آماده است تا در مواقع نیاز به دانشجویان مشاوره و حمایت ارائه دهد. این خدمات شامل مشاوره در زمینه مسائل پزشکی، حقوقی و اجتماعی است. ما اطمینان می‌دهیم که دانشجویان در زمان‌های دشوار احساس امنیت و حمایت کنند و بتوانند به راحتی از چالش‌ها عبور کنند."
    },
    "extracurricular-activities": {
      "title": "فعالیت‌های فوق برنامه",
      "desc": "ما در IranEduCare به اهمیت فعالیت‌های فوق‌برنامه برای تجربه تحصیلی کامل اعتقاد داریم. به همین دلیل، ما انواع مختلفی از فعالیت‌های فوق‌برنامه، از جمله باشگاه‌ها، رویدادهای ورزشی و کارگاه‌های فرهنگی را سازماندهی می‌کنیم. این فعالیت‌ها به دانشجویان این امکان را می‌دهد که در کنار تحصیل، از تجربیات اجتماعی و فرهنگی بهره‌مند شوند و روابط قوی‌تری با دیگران برقرار کنند. هدف ما این است که به دانشجویان کمک کنیم تا دوستی‌های پایدار بسازند و از زندگی اجتماعی خود لذت ببرند."
    },
    "feedback-and-improvement-mechanisms": {
      "title": "مکانیسم‌ جمع‌آوری بازخورد و بهبود",
      "desc": "در IranEduCare، ما به جمع‌آوری بازخورد از دانشجویان به عنوان یک جزء حیاتی در فرآیند بهبود مستمر خدمات خود اعتقاد داریم. ما مکانیسم‌های مؤثری برای جمع‌آوری نظرات و پیشنهادات از طریق نظرسنجی‌های منظم و جلسات گروهی با دانشجویان داریم. ما این بازخوردها را تجزیه و تحلیل می‌کنیم تا نقاط قوت و ضعف خدمات خود را شناسایی کنیم و استراتژی‌های جدیدی را برای بهبود تجربه دانشجویان توسعه دهیم. هدف ما این است که خدمات خود را به گونه‌ای بهبود دهیم که به بهترین شکل ممکن نیازهای دانشجویان را برآورده کند."
    }
}