{
  "free-consultation": "استشارة مجانية",
  "home-banner": {
    "title1": "رحلتك الأكاديمية",
    "title2": "تبدأ من إيران!",
    "text": "هل تبحث عن تجربة أكاديمية فريدة ومثرية؟ تقدم إيران جامعات مرموقة، تعليماً عالي الجودة، وتكاليف دراسية ومعيشية ميسورة. نحن هنا لمساعدتك في كل خطوة، من القبول والتأشيرة إلى السكن والدعم الأكاديمي الكامل."
  },
  "home-about-us": {
    "short-title": "معلومات عنا",
    "desc1": "ولدت شركة IranEduCare الناشئة عام 1402 في جامعة شريف للتكنولوجيا. من الأفضل شرح الغرض من تشكيل هذه الشركة الناشئة بهذه الطريقة",
    "desc2": "لدى العديد من الأشخاص من مختلف دول العالم احتياجات يفضلون حلها باستخدام المرافق المتاحة في إيران. نحن نساعد بعض هؤلاء الأشخاص في مراحل مختلفة من تلبية احتياجاتهم في إيران.",
    "desc3": "في الخطوة الأولى، مجتمعنا المستهدف هو أولئك الذين اختاروا إيران للدراسة الأكاديمية. يعني الطلاب الذين يريدون القدوم إلى إيران لدراسة العلوم واكتساب المهارات الصناعية والطبية وبعد اكتساب المعرفة والخبرة يخدمون بلدهم وجميع شعوب العالم."
  },
  "home-service": {
    "short-title": "خدمات",
    "long-title": "تعرف على خدماتنا",
    "university-registration": {
        "title": "تسجيل الجامعة",
        "desc": "في IranEduCare، نحن متخصصون في مساعدة الطلاب الدوليين في عملية تسجيل الجامعات في إيران. يتمتع فريقنا ذو الخبرة بفهم عميق لنظام التعليم الإيراني، حيث نوجهك في اختيار البرنامج والمؤسسة المناسبة التي تتماشى مع أهدافك الأكاديمية. نحن ندير كل خطوة من خطوات عملية التسجيل، بدءًا من جمع الوثائق اللازمة إلى إكمال استمارات الطلب ومتابعة حالة طلبك. مهمتنا هي ضمان أن تبدأ رحلتك التعليمية براحة بال، مما يتيح لك التركيز على دراستك والاستمتاع بتجربتك في إيران. اتصل بنا اليوم لبدء هذا الفصل المثير من حياتك!"
      },
      "visa": {
        "title": "الفيزا",
        "desc": "يمكن أن تكون عملية التقديم للحصول على الفيزا معقدة، ولكن في IranEduCare، نقدم إرشادات شاملة وتعليمًا للطلاب الدوليين الذين يسعون للحصول على تأشيرات دراسية. فريقنا المتمرس على دراية بأحدث لوائح ومتطلبات الفيزا، مما يضمن لك الحصول على المساعدة الخبيرة في كل مرحلة من مراحل طلبك. من إعداد الوثائق الأساسية إلى ملء الاستمارات ومتابعة حالة طلبك، نحن هنا لتبسيط العملية لك. هدفنا هو جعل الحصول على الفيزا سلسًا قدر الإمكان، مما يتيح لك متابعة دراستك في إيران بثقة وسهولة."
      },
      "accommodation": {
        "title": "تأجير المنازل للطلاب",
        "desc": "في IranEduCare، نحن نقدم خدمات تأجير المنازل للطلاب الأجانب الذين يسعون للعيش في بيئة مريحة وآمنة أثناء دراستهم في إيران. نحن ندرك أن العثور على سكن مناسب يمكن أن يكون تحديًا، لذا نحن هنا لمساعدتكم في كل خطوة من خطوات البحث عن المنزل المثالي."
      },
      "part-time-job-opportunities": {
    "title": "فرص العمل بدوام جزئي",
    "desc": "ندرك أهمية الاستقلال المالي للطلاب الدوليين. في IranEduCare، نساعد الطلاب في العثور على فرص عمل بدوام جزئي تتناسب مع مهاراتهم وجدولهم الزمني. يعمل فريقنا بالتعاون مع الشركات والمنظمات المحلية لتحديد الوظائف المناسبة. علاوة على ذلك، نقدم ورش عمل حول كتابة السيرة الذاتية، وتقنيات المقابلات، واستراتيجيات البحث عن العمل لتعزيز قابلية توظيف الطلاب. لا تساعد خدماتنا الطلاب فقط في تغطية نفقات معيشتهم، بل توفر لهم أيضًا خبرة قيمة في سوق العمل الإيراني."
  },
  "legal-assistance": {
    "title": "المساعدة القانونية",
    "desc": "نحن في IranEduCare نقدم خدمات المساعدة في النقل التي تهدف إلى تسهيل تنقلاتكم داخل المدينة. نقدم إرشادات شاملة حول وسائل النقل العامة، بما في ذلك الحافلات والمترو، بالإضافة إلى تنظيم خدمات النقل من وإلى المطار. نحن نضمن أن تكون تجربتكم في التنقل مريحة وسلسة، مما يساعدكم على التركيز على أهدافكم دون القلق بشأن وسائل النقل."
  },
     "transportation-assistance": {
      "title": "المساعدة في النقل",
      "desc": " نحن في IranEduCare نقدم خدمات المساعدة في النقل التي تهدف إلى تسهيل تنقلاتكم داخل المدينة. نقدم إرشادات شاملة حول وسائل النقل العامة، بما في ذلك الحافلات والمترو، بالإضافة إلى تنظيم خدمات النقل من وإلى المطار. نحن نضمن أن تكون تجربتكم في التنقل مريحة وسلسة، مما يساعدكم على التركيز على أهدافكم دون القلق بشأن وسائل النقل."
    }
  },
  "home-university": {
    "short-title": "الجامعات",
    "long-title": "ادرس في أفضل الجامعات في إيران",
    "title1": "جامعة طهران",
    "desc1": "لوريم إيبسوم هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر",
    "button": "اقرأ المزيد",
    "university-of-tehran": {
        "title":"جامعة طهران",
        "desc":"جامعة طهران، التي تأسست عام 1934، هي أقدم وأعرق جامعة في إيران. تقع في طهران وتعتبر رمزًا للتعليم العالي في إيران. بفضل تاريخها الغني ودورها البارز في التطورات العلمية والثقافية والاجتماعية في إيران، كانت جامعة طهران دائمًا واحدة من أفضل الجامعات في البلاد والمنطقة"
      }, 
      "sharif-university-of-technology": {
        "title":"جامعة شريف التكنولوجية",
        "desc":"جامعة شريف التكنولوجية، التي تأسست عام 1965، هي واحدة من أعرق الجامعات التقنية والهندسية في إيران والشرق الأوسط. تقع في منطقة العليا في طهران وتشتهر بجودة التعليم العالية، والأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة شريف دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي والتكنولوجي للبلاد"
      }, 
      "amirkabir-university-of-technology": {
        "title":"جامعة أميركبير التكنولوجية",
        "desc":"جامعة أميركبير التكنولوجية، التي تأسست عام 1958، هي واحدة من أبرز الجامعات التقنية والهندسية في إيران. تقع في طهران وتشتهر بتركيزها على الابتكار، الأبحاث التطبيقية، والتعاون مع الصناعات. تحتل جامعة أميركبير دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي للبلاد"
      }, 
      "iran-university-of-science-and-technology": {
        "title":"جامعة العلوم والتكنولوجيا في إيران",
        "desc":"جامعة العلوم والتكنولوجيا في إيران، التي تأسست عام 1929، هي واحدة من أقدم وأعرق الجامعات التقنية والهندسية في إيران. تقع في طهران وتشتهر بتركيزها على التعليم التطبيقي، الأبحاث المتقدمة، والتعاون مع الصناعات. تحتل جامعة العلوم والتكنولوجيا دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي للبلاد"
      }, 
      "shahid-beheshti-university": {
        "title":"جامعة شهيد بهشتي",
        "desc":"جامعة شهيد بهشتي، التي تأسست عام 1959، هي واحدة من أعرق الجامعات الشاملة في إيران. تقع في طهران وتشتهر بجودة التعليم العالية، الأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة شهيد بهشتي دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والثقافي والاجتماعي للبلاد"
      }, 
      "ferdowsi-university-of-mashhad": {
        "title":"جامعة فردوسي مشهد",
        "desc":"جامعة فردوسي مشهد، التي تأسست عام 1949، هي واحدة من أقدم وأعرق الجامعات في إيران. تقع في مشهد، عاصمة محافظة خراسان الرضوي، وتشتهر بجودة التعليم العالية، الأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة فردوسي مشهد دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والثقافي والاجتماعي للبلاد"
      }
  },
  "latest-blog": "أحدث المدونات"
}