{
  "free-consultation": "استشارة مجانية",
  "home-banner": {
    "title1": "رحلتك الأكاديمية",
    "title2": "تبدأ من إيران!",
    "text": "هل تبحث عن تجربة أكاديمية فريدة ومثرية؟ تقدم إيران جامعات مرموقة، تعليماً عالي الجودة، وتكاليف دراسية ومعيشية ميسورة. نحن هنا لمساعدتك في كل خطوة، من القبول والتأشيرة إلى السكن والدعم الأكاديمي الكامل."
  },
  "home-about-us": {
    "short-title": "معلومات عنا",
    "desc1": "ولدت شركة IranEduCare الناشئة عام 1402 في جامعة شريف للتكنولوجيا. من الأفضل شرح الغرض من تشكيل هذه الشركة الناشئة بهذه الطريقة",
    "desc2": "لدى العديد من الأشخاص من مختلف دول العالم احتياجات يفضلون حلها باستخدام المرافق المتاحة في إيران. نحن نساعد بعض هؤلاء الأشخاص في مراحل مختلفة من تلبية احتياجاتهم في إيران.",
    "desc3": "في الخطوة الأولى، مجتمعنا المستهدف هو أولئك الذين اختاروا إيران للدراسة الأكاديمية. يعني الطلاب الذين يريدون القدوم إلى إيران لدراسة العلوم واكتساب المهارات الصناعية والطبية وبعد اكتساب المعرفة والخبرة يخدمون بلدهم وجميع شعوب العالم."
  },
  "home-service": {
    "short-title": "خدمات",
    "long-title": "تعرف على خدماتنا",
    "university-registration": {
      "title": "تسجيل الجامعة",
      "desc": "نحن في IranEduCare نجعل عملية التسجيل في الجامعات الإيرانية سهلة وسلسة للطلاب الدوليين دون أي تعقيدات. فيما يلي نوضح لكم خطوات التسجيل في الجامعات الإيرانية",
      "button": "اقرأ المزيد"
    },
    "visa": {
      "title": "الفيزا",
      "desc": "للدراسة في الجامعات الإيرانية، يحتاج الطلاب الدوليون إلى تأشيرة دراسية تمنحهم حق الدخول والإقامة القانونية في إيران لغرض الدراسة. تمر عملية استخراج التأشيرة بعدة مراحل، وتتطلب تقديم وثائق محددة ومتابعة الإجراءات الإدارية.",
      "button": "اقرأ المزيد"
    },
    "accommodation": {
      "title": "تأجير المنازل للطلاب",
      "desc": "يعتبر العثور على سكن مناسب من أهم التحديات التي يواجهها الطلاب الدوليون بعد الحصول على القبول الجامعي في إيران. نحن نقدم خدمات شاملة لتأجير السكن والإقامة لمساعدتك في تأمين مكان مناسب وآمن للإقامة قبل وصولك إلى إيران.",
      "button": "اقرأ المزيد"
    },
    "part-time-job-opportunities": {
      "title": "فرص العمل بدوام جزئي",
      "desc": "يبحث العديد من الطلاب الدوليين عن فرص عمل جزئية إلى جانب دراستهم لاكتساب الخبرة العملية، وإدارة نفقاتهم، والتعرف على بيئة العمل في إيران. نحن نوفر المساعدة في إيجاد وظائف قانونية ومناسبة تتماشى مع مهارات الطلاب وتوفر لهم توازنًا مثاليًا بين العمل والدراسة.",
      "button": "اقرأ المزيد"
    },
    "legal-assistance": {
      "title": "المساعدة القانونية",
      "desc": "يمكن أن يكون التعامل مع النظام القانوني في بلد جديد تحديًا، خاصة للطلاب الدوليين الذين ليس لديهم معرفة كافية بالقوانين المحلية. نحن نقدم خدمات المساعدة القانونية لضمان أن يكون لديك فهم واضح لمسؤولياتك وحقوقك القانونية أثناء الدراسة في إيران، بما في ذلك الإقامة، تصاريح العمل، والمسائل الطلابية القانونية.",
      "button": "اقرأ المزيد"
    },
    "transportation-assistance": {
      "title": "المساعدة في النقل",
      "desc": "قد يكون التنقل في بلد جديد أمرًا صعبًا، خاصة للطلاب الدوليين غير المألوفين بأنظمة النقل المحلية. نحن نوفر خدمات نقل موثوقة وبأسعار مناسبة لمساعدة الطلاب على التنقل بسهولة بين الجامعة، مكان الإقامة، وأي وجهات أخرى داخل إيران.",
      "button": "اقرأ المزيد"
    },
    "button": "استعراض الخدمات"
  },
  "home-university": {
    "short-title": "الجامعات",
    "long-title": "ادرس في أفضل الجامعات في إيران",
    "title1": "جامعة طهران",
    "desc1": "لوريم إيبسوم هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر",
    "button": "اقرأ المزيد",
    "university-of-tehran": {
        "title":"جامعة طهران",
        "desc":"جامعة طهران، التي تأسست عام 1934، هي أقدم وأعرق جامعة في إيران. تقع في طهران وتعتبر رمزًا للتعليم العالي في إيران. بفضل تاريخها الغني ودورها البارز في التطورات العلمية والثقافية والاجتماعية في إيران، كانت جامعة طهران دائمًا واحدة من أفضل الجامعات في البلاد والمنطقة"
      }, 
      "sharif-university-of-technology": {
        "title":"جامعة شريف التكنولوجية",
        "desc":"جامعة شريف التكنولوجية، التي تأسست عام 1965، هي واحدة من أعرق الجامعات التقنية والهندسية في إيران والشرق الأوسط. تقع في منطقة العليا في طهران وتشتهر بجودة التعليم العالية، والأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة شريف دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي والتكنولوجي للبلاد"
      }, 
      "amirkabir-university-of-technology": {
        "title":"جامعة أميركبير التكنولوجية",
        "desc":"جامعة أميركبير التكنولوجية، التي تأسست عام 1958، هي واحدة من أبرز الجامعات التقنية والهندسية في إيران. تقع في طهران وتشتهر بتركيزها على الابتكار، الأبحاث التطبيقية، والتعاون مع الصناعات. تحتل جامعة أميركبير دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي للبلاد"
      }, 
      "iran-university-of-science-and-technology": {
        "title":"جامعة العلوم والتكنولوجيا في إيران",
        "desc":"جامعة العلوم والتكنولوجيا في إيران، التي تأسست عام 1929، هي واحدة من أقدم وأعرق الجامعات التقنية والهندسية في إيران. تقع في طهران وتشتهر بتركيزها على التعليم التطبيقي، الأبحاث المتقدمة، والتعاون مع الصناعات. تحتل جامعة العلوم والتكنولوجيا دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والصناعي للبلاد"
      }, 
      "shahid-beheshti-university": {
        "title":"جامعة شهيد بهشتي",
        "desc":"جامعة شهيد بهشتي، التي تأسست عام 1959، هي واحدة من أعرق الجامعات الشاملة في إيران. تقع في طهران وتشتهر بجودة التعليم العالية، الأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة شهيد بهشتي دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والثقافي والاجتماعي للبلاد"
      }, 
      "ferdowsi-university-of-mashhad": {
        "title":"جامعة فردوسي مشهد",
        "desc":"جامعة فردوسي مشهد، التي تأسست عام 1949، هي واحدة من أقدم وأعرق الجامعات في إيران. تقع في مشهد، عاصمة محافظة خراسان الرضوي، وتشتهر بجودة التعليم العالية، الأبحاث المتقدمة، وخريجيها الناجحين على مستوى العالم. تحتل جامعة فردوسي مشهد دائمًا مراتب متقدمة بين أفضل الجامعات في إيران والمنطقة في التصنيفات الدولية ولعبت دورًا مهمًا في التطور العلمي والثقافي والاجتماعي للبلاد"
      }
  },
  "latest-blog": "أحدث المدونات"
}