{
  "title": "خدمات",
  "title1": "الخدمة رقم واحد",
  "desc1": "تشير إعادة هيكلة الشركات إلى عملية إعادة تنظيم أعضاء الشركة",
  "university-registeration": {
      "title": "تسجيل الجامعة",
      "desc": "في IranEduCare، نحن متخصصون في مساعدة الطلاب الدوليين في عملية تسجيل الجامعات في إيران. يتمتع فريقنا ذو الخبرة بفهم عميق لنظام التعليم الإيراني، حيث نوجهك في اختيار البرنامج والمؤسسة المناسبة التي تتماشى مع أهدافك الأكاديمية. نحن ندير كل خطوة من خطوات عملية التسجيل، بدءًا من جمع الوثائق اللازمة إلى إكمال استمارات الطلب ومتابعة حالة طلبك. مهمتنا هي ضمان أن تبدأ رحلتك التعليمية براحة بال، مما يتيح لك التركيز على دراستك والاستمتاع بتجربتك في إيران. اتصل بنا اليوم لبدء هذا الفصل المثير من حياتك!"
    },
    "visa": {
      "title": "الفيزا",
      "desc": "يمكن أن تكون عملية التقديم للحصول على الفيزا معقدة، ولكن في IranEduCare، نقدم إرشادات شاملة وتعليمًا للطلاب الدوليين الذين يسعون للحصول على تأشيرات دراسية. فريقنا المتمرس على دراية بأحدث لوائح ومتطلبات الفيزا، مما يضمن لك الحصول على المساعدة الخبيرة في كل مرحلة من مراحل طلبك. من إعداد الوثائق الأساسية إلى ملء الاستمارات ومتابعة حالة طلبك، نحن هنا لتبسيط العملية لك. هدفنا هو جعل الحصول على الفيزا سلسًا قدر الإمكان، مما يتيح لك متابعة دراستك في إيران بثقة وسهولة."
    },
    "persian-language-training": {
      "title": "تعليم اللغة الفارسية",
      "desc": "اللغة الفارسية لغة غنية وجميلة، وإتقانها يمكن أن يعزز بشكل كبير قدرتك على التواصل مع الناس وثقافة إيران. في IranEduCare، نقدم برامج تدريبية ممتعة لتعليم اللغة الفارسية مصممة خصيصًا للطلاب الدوليين. تشمل دوراتنا المحادثة العملية، والقواعد، والمفردات، وتُقدم من خلال أساليب تدريس تفاعلية ومبتكرة. مع توجيه معلمين ذوي خبرة، نساعدك على تعلم الفارسية بسرعة وثقة. ستثري هذه المهارة حياتك اليومية وتعزز تفاعلاتك الأكاديمية والاجتماعية خلال فترة وجودك في إيران."
    },
    "accommodation": {
      "title": "تأجير المنازل للطلاب",
      "desc": "في IranEduCare، نحن نقدم خدمات تأجير المنازل للطلاب الأجانب الذين يسعون للعيش في بيئة مريحة وآمنة أثناء دراستهم في إيران. نحن ندرك أن العثور على سكن مناسب يمكن أن يكون تحديًا، لذا نحن هنا لمساعدتكم في كل خطوة من خطوات البحث عن المنزل المثالي.  نقدم مجموعة متنوعة من خيارات السكن، بما في ذلك الشقق الخاصة والسكن الطلابي، لتلبية احتياجاتكم المختلفة. جميع خياراتنا تقع في مواقع استراتيجية قريبة من الجامعات ووسائل النقل العامة، مما يسهل عليكم التنقل والوصول إلى دراستكم."
    },
    "civic-education": {
      "title": "تدريب المواطنة",
      "desc": "في IranEduCare، نقدم برامج تعليمية حول المواطنة للطلاب الدوليين لمساعدتهم على فهم الثقافة والقوانين والعادات في إيران. تغطي هذه الدورات مواضيع أساسية مثل حقوق وواجبات المواطنين، ونظرة عامة على الأنظمة القانونية والاجتماعية في إيران، وكيفية التفاعل مع المجتمع المحلي. هدفنا هو تمكينك لتصبح مواطنًا نشطًا ومسؤولًا في المجتمع الإيراني، مما يمكنك من التواصل بفعالية مع الآخرين. من خلال المشاركة في هذه الدورات، ستكتسب تقديرًا أعمق للثقافة الإيرانية، مما سيعزز تجربتك التعليمية والاجتماعية."
    },
    "cultural-orientation-programs": {
    "title": "برامج التوجيه الثقافي",
    "desc": "في IranEduCare، نقدم برامج توجيه ثقافي شاملة لمساعدة الطلاب الدوليين على التأقلم مع الثقافة والعادات وأسلوب الحياة في إيران. تغطي ورش العمل والندوات لدينا مجموعة واسعة من المواضيع، بما في ذلك التاريخ الإيراني، والفن، والأدب، والمأكولات المحلية، وآداب السلوك الاجتماعي. بالإضافة إلى ذلك، ننظم جولات ثقافية وزيارات إلى المواقع التاريخية، مما يوفر للطلاب تجارب عملية تعزز فهمهم للثقافة الإيرانية. تساعد هذه البرامج في تعزيز الشعور بالانتماء داخل المجتمع المحلي وتخفيف مشاعر الوحدة والقلق في بيئة جديدة."
  },
  "part-time-job-opportunities": {
    "title": "فرص العمل بدوام جزئي",
    "desc": "ندرك أهمية الاستقلال المالي للطلاب الدوليين. في IranEduCare، نساعد الطلاب في العثور على فرص عمل بدوام جزئي تتناسب مع مهاراتهم وجدولهم الزمني. يعمل فريقنا بالتعاون مع الشركات والمنظمات المحلية لتحديد الوظائف المناسبة. علاوة على ذلك، نقدم ورش عمل حول كتابة السيرة الذاتية، وتقنيات المقابلات، واستراتيجيات البحث عن العمل لتعزيز قابلية توظيف الطلاب. لا تساعد خدماتنا الطلاب فقط في تغطية نفقات معيشتهم، بل توفر لهم أيضًا خبرة قيمة في سوق العمل الإيراني."
  },
  "social-networking-events": {
    "title": "فعاليات التواصل الاجتماعي",
    "desc": "في IranEduCare، نؤمن بقوة المجتمع والتواصل. ننظم مجموعة متنوعة من الفعاليات الاجتماعية والتواصلية التي تتيح للطلاب التفاعل مع بعضهم البعض ومع المجتمع المحلي. تشمل هذه الفعاليات احتفالات ثقافية، وورش عمل فنية، ومسابقات رياضية، وتجارب تواصل اجتماعي. كما نقوم بتيسير مجموعات الصداقة والتبادل الثقافي، مما يمكّن الطلاب من مشاركة تجاربهم والتعلم من بعضهم البعض. تساعد هذه الأنشطة في تقليل الشعور بالعزلة وتعزيز الروابط الاجتماعية القوية، والتي تعتبر ضرورية لتجربة دراسية ممتعة في إيران."
  },
  "health-insurance-guidance": {
    "title": "إرشادات التأمين الصحي",
    "desc": "قد يكون التنقل في نظام التأمين الصحي تحديًا للطلاب الدوليين. في IranEduCare، نقدم إرشادات شاملة حول خيارات التأمين الصحي المتاحة في إيران. يساعد فريقنا الطلاب في فهم كيفية التسجيل في خطط التأمين الصحي والوصول إلى الخدمات الطبية. كما نتعاون مع مزودي التأمين لإنشاء باقات مخصصة تلبي الاحتياجات الخاصة للطلاب. هدفنا هو ضمان شعور الطلاب بالأمان والدعم في القضايا الصحية، مما يتيح لهم التركيز على دراستهم."
  },
  "academic-support-services": {
    "title": "خدمات الدعم الأكاديمي",
    "desc": "نحن ملتزمون بالنجاح الأكاديمي لطلابنا في IranEduCare. تشمل خدمات الدعم الأكاديمي لدينا الإرشاد الشخصي، والدروس الخصوصية، وإتاحة الموارد التعليمية لمساعدة الطلاب في دراستهم وأبحاثهم. نتعاون مع أعضاء هيئة التدريس ذوي الخبرة والطلاب المتفوقين لتقديم جلسات تدريبية وورش عمل متخصصة. بالإضافة إلى ذلك، نشجع مجموعات الدراسة والمنتديات النقاشية لتعزيز التعاون وتبادل المعرفة بين الطلاب. تهدف خدماتنا إلى تعزيز فهم الطلاب لموادهم الدراسية وزيادة ثقتهم في البيئة الأكاديمية."
  },
    "legal-assistance": {
      "title": "المساعدة القانونية",
      "desc": "نحن في IranEduCare نقدم خدمات المساعدة في النقل التي تهدف إلى تسهيل تنقلاتكم داخل المدينة. نقدم إرشادات شاملة حول وسائل النقل العامة، بما في ذلك الحافلات والمترو، بالإضافة إلى تنظيم خدمات النقل من وإلى المطار. نحن نضمن أن تكون تجربتكم في التنقل مريحة وسلسة، مما يساعدكم على التركيز على أهدافكم دون القلق بشأن وسائل النقل."
    },
    "transportation-assistance": {
      "title": "المساعدة في النقل",
      "desc": " نحن في IranEduCare نقدم خدمات المساعدة في النقل التي تهدف إلى تسهيل تنقلاتكم داخل المدينة. نقدم إرشادات شاملة حول وسائل النقل العامة، بما في ذلك الحافلات والمترو، بالإضافة إلى تنظيم خدمات النقل من وإلى المطار. نحن نضمن أن تكون تجربتكم في التنقل مريحة وسلسة، مما يساعدكم على التركيز على أهدافكم دون القلق بشأن وسائل النقل."
    },
    "financial-advice": {
      "title": "النصائح المالية",
      "desc": "تقدم IranEduCare خدمات النصائح المالية التي تهدف إلى مساعدتكم في إدارة نفقاتكم وتخطيط ميزانياتكم بشكل فعال. نحن نقدم معلومات شاملة حول كيفية فتح حسابات مصرفية، استخدام بطاقات الائتمان، وإدارة النفقات اليومية. من خلال هذه الخدمات، نساعدكم على تحقيق الاستقلال المالي وتجنب المشكلات المالية المحتملة."
    },
    "emergency-support-services": {
      "title": "خدمات الدعم الطارئ",
      "desc": "نحن في IranEduCare نقدم خدمات الدعم الطارئ التي تهدف إلى مساعدتكم في حالات الطوارئ أو القضايا العاجلة. لدينا فريق متخصص متاح على مدار الساعة لتقديم المشورة والدعم في مختلف المجالات، بما في ذلك القضايا الطبية والقانونية والاجتماعية. نحن نضمن أن تكونوا في أيدٍ أمينة، مما يمنحكم شعورًا بالأمان والدعم في الأوقات الصعبة."
    },
    "extracurricular-activities": {
      "title": "الأنشطة اللامنهجية",
      "desc": "تقدم IranEduCare مجموعة متنوعة من الأنشطة اللامنهجية التي تهدف إلى تعزيز التجارب الاجتماعية والثقافية. تشمل هذه الأنشطة الأندية، الفعاليات الرياضية، وورش العمل الفنية. نحن نساعدكم في بناء علاقات قوية مع الآخرين وتعزيز روح التعاون بين الأفراد، مما يساهم في تحسين جودة الحياة الاجتماعية والثقافية."
    },
    "feedback-and-improvement-mechanisms": {
      "title": "آليات جمع الملاحظات والتحسين",
      "desc": "نحن في IranEduCare نؤمن بأهمية جمع الملاحظات من عملائنا لتحسين خدماتنا باستمرار. نقدم آليات فعالة لجمع الآراء والمقترحات من خلال استبيانات دورية ولقاءات مع العملاء. نحن نعمل على تحليل هذه الملاحظات لتحديد مجالات التحسين وتطوير استراتيجيات جديدة تلبي احتياجاتكم بشكل أفضل، مما يعزز من تجربتكم معنا."
    }
}