{
  "title": "خدمات",
  "title1": "الخدمة رقم واحد",
  "desc1": "تشير إعادة هيكلة الشركات إلى عملية إعادة تنظيم أعضاء الشركة",
  "university-registeration": {
    "title": "تسجيل الجامعة",
    "desc": "نحن في IranEduCare نجعل عملية التسجيل في الجامعات الإيرانية سهلة وسلسة للطلاب الدوليين دون أي تعقيدات. فيما يلي نوضح لكم خطوات التسجيل في الجامعات الإيرانية",
    "button": "اقرأ المزيد"
  },
  "visa": {
    "title": "الفيزا",
    "desc": "للدراسة في الجامعات الإيرانية، يحتاج الطلاب الدوليون إلى تأشيرة دراسية تمنحهم حق الدخول والإقامة القانونية في إيران لغرض الدراسة. تمر عملية استخراج التأشيرة بعدة مراحل، وتتطلب تقديم وثائق محددة ومتابعة الإجراءات الإدارية.",
    "button": "اقرأ المزيد"
  },
  "persian-language-training": {
    "title": "تعليم اللغة الفارسية",
    "desc": "يعتبر تعلم اللغة الفارسية مهارة أساسية للطلاب الدوليين الذين يدرسون في إيران، حيث يسهل عليهم النجاح الأكاديمي والتواصل اليومي. فهم الفارسية يساعد الطلاب على التفاعل مع الأساتذة وزملاء الدراسة، التنقل بسهولة في الحياة اليومية، والانغماس في الثقافة الإيرانية. نحن نقدم دورات متخصصة في تعليم اللغة الفارسية لمساعدة الطلاب على اكتساب مهاراتهم اللغوية بسرعة وفعالية.",
    "button": "اقرأ المزيد"
  },
  "accommodation": {
    "title": "تأجير المنازل للطلاب",
    "desc": "يعتبر العثور على سكن مناسب من أهم التحديات التي يواجهها الطلاب الدوليون بعد الحصول على القبول الجامعي في إيران. نحن نقدم خدمات شاملة لتأجير السكن والإقامة لمساعدتك في تأمين مكان مناسب وآمن للإقامة قبل وصولك إلى إيران.",
    "button": "اقرأ المزيد"
  },
  "civic-education": {
    "title": "تدريب المواطنة",
    "desc": "الانتقال إلى بلد جديد للدراسة لا يقتصر فقط على الحياة الجامعية. يواجه الطلاب الدوليون في إيران تحديات في فهم القوانين المحلية، أسلوب الحياة، وسائل النقل، الخدمات المصرفية، والتعاملات اليومية. يساعد برنامجنا للتكيف مع الحياة العامة الطلاب في التأقلم بسرعة مع بيئتهم الجديدة، مما يضمن لهم إقامة مريحة وسلسة.",
    "button": "اقرأ المزيد"
  },
  "cultural-orientation-programs": {
    "title": "برامج التوجيه الثقافي",
    "desc": "العيش في بلد جديد لا يقتصر فقط على الدراسة، بل يشمل أيضًا فهم العادات والتقاليد وأسلوب الحياة الخاص بسكانه. تتميز إيران بتاريخها العريق، وتنوعها الثقافي، وكرم ضيافتها، مما يوفر بيئة فريدة للطلاب الدوليين. يساعد برنامجنا للتوجيه الثقافي الطلاب على فهم المجتمع الإيراني بشكل أفضل، مما يجعل الحياة اليومية والتجربة الأكاديمية أكثر متعة وسهولة.",
    "button": "اقرأ المزيد"
  },
  "part-time-job-opportunities": {
    "title": "فرص العمل بدوام جزئي",
    "desc": "يبحث العديد من الطلاب الدوليين عن فرص عمل جزئية إلى جانب دراستهم لاكتساب الخبرة العملية، وإدارة نفقاتهم، والتعرف على بيئة العمل في إيران. نحن نوفر المساعدة في إيجاد وظائف قانونية ومناسبة تتماشى مع مهارات الطلاب وتوفر لهم توازنًا مثاليًا بين العمل والدراسة.",
    "button": "اقرأ المزيد"
  },
  "social-networking-events": {
    "title": "فعاليات التواصل الاجتماعي",
    "desc": "الدراسة في الخارج ليست مجرد أكاديميات، بل هي أيضًا فرصة للقاء أشخاص جدد، وتوسيع الشبكات المهنية، والمشاركة في أنشطة اجتماعية. يمكن للطلاب الدوليين في إيران المشاركة في الفعاليات الاجتماعية وفرص التواصل المختلفة للتفاعل مع زملائهم والموظفين الجامعيين والمحترفين، مما يساعدهم في تعزيز فرصهم التعليمية والمهنية أثناء الاستمتاع بوقتهم في إيران.",
    "button": "اقرأ المزيد"
  },
  "health-insurance-guidance": {
    "title": "إرشادات التأمين الصحي",
    "desc": "يمكن أن تكون تكاليف الرعاية الصحية مرتفعة، لذا فإن التأمين الصحي المناسب ضروري للطلاب الدوليين في إيران. يساعد التأمين الصحي الطلاب على الوصول إلى الخدمات الطبية، تقليل نفقات العلاج، وضمان راحة البال أثناء إقامتهم. نحن نقدم إرشادات شاملة لمساعدتك في اختيار وتأمين أفضل خطة تأمين صحي تناسب احتياجاتك.",
    "button": "اقرأ المزيد"
  },
  "academic-support-services": {
    "title": "الدعم الأكاديمي",
    "desc": "التأقلم مع نظام تعليمي جديد قد يكون صعبًا على الطلاب الدوليين. من فهم اللوائح الجامعية إلى التفوق في الدراسة، يحتاج العديد من الطلاب إلى الدعم الأكاديمي لضمان نجاحهم. نحن نقدم خدمات دعم أكاديمي شاملة لمساعدتك على اجتياز دراستك بثقة وتحقيق أهدافك التعليمية.",
    "button": "اقرأ المزيد"
  },
  "legal-assistance": {
    "title": "المساعدة القانونية",
    "desc": "يمكن أن يكون التعامل مع النظام القانوني في بلد جديد تحديًا، خاصة للطلاب الدوليين الذين ليس لديهم معرفة كافية بالقوانين المحلية. نحن نقدم خدمات المساعدة القانونية لضمان أن يكون لديك فهم واضح لمسؤولياتك وحقوقك القانونية أثناء الدراسة في إيران، بما في ذلك الإقامة، تصاريح العمل، والمسائل الطلابية القانونية.",
    "button": "اقرأ المزيد"
  },
  "transportation-assistance": {
    "title": "المساعدة في النقل",
    "desc": "قد يكون التنقل في بلد جديد أمرًا صعبًا، خاصة للطلاب الدوليين غير المألوفين بأنظمة النقل المحلية. نحن نوفر خدمات نقل موثوقة وبأسعار مناسبة لمساعدة الطلاب على التنقل بسهولة بين الجامعة، مكان الإقامة، وأي وجهات أخرى داخل إيران.",
    "button": "اقرأ المزيد"
  },
  "financial-advice": {
    "title": "النصائح المالية",
    "desc": "تتطلب الدراسة في الخارج تخطيطًا ماليًا دقيقًا لتغطية الرسوم الدراسية، السكن، والمصاريف اليومية. يحتاج العديد من الطلاب الدوليين إلى إرشاد حول وضع الميزانية، الخدمات المصرفية، والتخطيط المالي لضمان الاستخدام الأمثل لمواردهم المالية. نحن نقدم خدمات استشارية مالية لمساعدة الطلاب على تنظيم أموالهم بكفاءة، فهم النظام المصرفي، واستكشاف الفرص المالية المتاحة في إيران.",
    "button": "اقرأ المزيد"
  },
  "emergency-support-services": {
    "title": "الدعم الطارئ",
    "desc": "قد يواجه الطلاب الدوليون حالات طوارئ طبية، قانونية، أو أمنية أثناء إقامتهم في إيران. وجود نظام دعم طارئ موثوق يساعد في التعامل مع هذه المواقف بسرعة وكفاءة. نحن نوفر خدمات دعم طارئ على مدار الساعة لمساعدة الطلاب الدوليين على تجاوز أي مشكلات عاجلة قد تواجههم.",
    "button": "اقرأ المزيد"
  },
  "extracurricular-activities": {
    "title": "الأنشطة اللامنهجية",
    "desc": "الحياة الجامعية لا تقتصر فقط على حضور المحاضرات، بل تشمل أيضًا النمو الشخصي، تكوين العلاقات، والاستمتاع بتجارب جديدة. توفر الأنشطة اللاصفية فرصًا للطلاب لاكتساب مهارات جديدة، مقابلة أشخاص جدد، والتعرف على الثقافة الإيرانية بطريقة ممتعة وتفاعلية. نحن نقدم مجموعة متنوعة من الأنشطة الرياضية، الثقافية، الفنية، والاجتماعية لتعزيز تجربة الطلاب الدوليين في إيران.",
    "button": "اقرأ المزيد"
  },
  "feedback-and-improvement-mechanisms": {
    "title": "آليات جمع الملاحظات والتحسين",
    "desc": "نؤمن بأن التطوير المستمر لا يتحقق إلا من خلال الاستماع إلى آراء الطلاب الذين نقدم لهم الخدمات. الطلاب الدوليون في إيران لديهم تجارب وتوقعات مختلفة، ونحن ملتزمون بالاستماع إليهم، تقييم اقتراحاتهم، وتحسين خدماتنا بناءً على ملاحظاتهم. من خلال آلية جمع الملاحظات المنظمة لدينا، يمكن للطلاب مشاركة آرائهم، اقتراح التحسينات، والمساهمة في تطوير الخدمات للطلاب القادمين في المستقبل.",
    "button": "اقرأ المزيد"
  }
}